import React from 'react';
require('../style/zyk_sj.css')

class Sj extends React.Component {
	render() {
		return(
			<div id="zyk_shijian">
				<p><strong className="zyk_xinxi">壹佰金融大事记</strong></p>
				<p><strong>2018年3月</strong></p>
				<p>2018年3月7日，壹佰金融董事会审议并通过聘任黄郴雅女士为壹佰金融总裁兼CEO。</p>
				<p>2018年3月7日，壹佰金融原股东诺德投资股份有限公司（诺德股份，证券代码：600110.SH）将其持有公司40%的股权转让给股东银河天成集团有限公司（旗下上市公司银河生物，证券代码：000806）。</p>
				<p><strong>2017年7月</strong></p>
				<p>2017年7月，壹佰金融接收由中国互联网金融协会颁发的“2017年度会员证书”。</p>
				<p>2017年7月20日，壹佰金融荣获（第六届）中国财经峰会“2017互联网金融典范企业奖”，同时壹佰金融创始人兼CEO洪建荣获得代表个人荣誉与行业影响力的“2017（行业）影响力人物”。</p>
				<p><strong>2017年6月</strong></p>
				<p>2017年6月22日，壹佰金融完成监管合规要求最高、难度最大的两大关键步骤：银行存管正式上线，同步完成小额资产转型。平台合规上升到了行业领先阶段。</p>
				<p><strong>2017年5月</strong></p>
				<p>2017年5月12日，“2017文博会——新媒体广告暨互联网品牌高峰论坛”上，壹佰金融被授予“‘国家电子商务诚信交易试点’实地验证企业”，同时获得了“2016深圳互联网知名品牌”。</p>
				<p>2017年5月，菲特财经网《中国网贷百强CEO品牌竞争力排行榜（5月）》重磅推出，壹佰金融创始人兼CEO洪建荣实力入榜，相较上月排名上升7位，排名第48位。</p>
				<p><strong>2017年4月</strong></p>
				<p>2017年4月22日，壹佰金融创始人兼CEO洪建荣先生受聘为江西财经大学客座教授（兼职教授）。</p>
				<p>2017年4月1日，壹佰金融用户数量突破60万。</p>
				<p>2017年4月，网贷之家研究中心最新公布: 截至2017年4月上市公司参股或控股的P2P网贷平台达120家，其中上市公司控股平台47家，A股上市公司控股平台34家，<strong>壹佰金融凭借实力取胜后来居上，位列十强的第7名。</strong></p>
				<p><strong>2017年3月</strong></p>
				<p>2017年3月，壹佰金融创始人兼CEO洪建荣进入菲特财经网发布的“中国网贷百强CEO”品牌竞争力（三月）排行榜，位列第68位。</p>
				<p><strong>2017年2月</strong></p>
				<p>2017年2月13日，壹佰金融累计成交额突破30亿元。</p>
				<p><strong>2017年1月</strong></p>
				<p>2017年1月，<strong>壹佰金融实力迸发，齐登行业四大榜单。</strong>壹佰金融进入“零壹财经”统计评选的全国网贷平台“交易金额百强榜”（第67位），“贷款余额百强榜”（第72位），“车贷交易额TOP50”（第39位）；同时进入“网贷之家”统计评选的“互金平台移动影响力百强榜”（第84位）。壹佰金融齐登行业四大榜单，平台综合实力再上一个新台阶。</p>
				<p>2017年1月9日，壹佰金融与达飞云贷签署战略合作协议。</p>
				<p>2017年1月8日，全球知名财富调研机构胡润百富榜发布了“2017胡润新金融百强榜”，<strong>壹佰金融进入胡润“2017中国最具潜力新金融企业”十强榜。</strong></p>
				<p><strong>2016年12月</strong></p>
				<p>2016年12月19日，<strong>壹佰金融通过国家信息安全等级保护三级认证。</strong>值得一提的是，第三级为安全标记保护级，这意味着壹佰金融在网贷交易领域可以实现结构性安全、确保交易安全可控。</p>
				<p>2016年12月17日，壹佰金融与金牌财经栏目《赢在深圳》签署战略合作协议。</p>
				<p><strong>2016年11月</strong></p>
				<p> 2016年11月30日，第二届壹佰金融投资人监督委员会选举圆满结束，壹佰金融第二届投监委执行主席和委员诞生。</p>
				<p> 2016年11月25日，壹佰金融累计成交额突破25亿元大关。</p>
				<p> 2016年11月21日，壹佰金融首次进入“网贷天眼”统计评选的全国网贷平台“月度风险评级榜”，排名榜单第48位，平台实力与风控安全进入行业50强。</p>
				<p>2016年11月，壹佰金融进入“零壹财经“2016年11月“中国P2P平台交易规模百强榜”第60名。</p>
				<p><strong>2016年10月</strong></p>
				<p>2016年10月，壹佰金融进入“零壹财经”统计评选的全国网贷平台“月度成交额百强榜”，排名榜单第55位。在“零壹财经”统计数据显示全国约80%平台交易额环比下滑的大环境下，壹佰金融继续逆势增长，同时排名比上月再提升12位。</p>
				<p>2016年10月，壹佰金融在网贷之家统计评选的网贷平台人气百强榜中，排名第45位。</p>
				<p>2016年10月，壹佰金融累计交易额突破20亿元。</p>
				<p><strong>2016年9月</strong></p>
				<p>2016年9月，壹佰金融进入“零壹财经”统计评选的“全国P2P平台成交额百强榜”，排名榜单第67位。在“零壹财经”统计数据显示全国约80%平台交易额环比下滑的大环境下，壹佰金融继续逆势增长，同时排名比上月再提升1位。</p>
				<p>2016年9月，“壹车贷”上线。符合监管的小额分散“壹车贷”新车首付垫资项目上线。</p>
				<p><strong>2016年8月</strong></p>
				<p>2016年8月28日，壹佰金融首届投资人见面会在深圳壹佰金融总部成功举办，开启投资人全互动时代。</p>
				<p>2016年8月，壹佰金融进入“零壹财经”统计评选的“全国P2P平台成交额百强榜”，排名榜单第68位，进入“中国P2P平台贷款余额百强榜”，排名第81位。</p>
				<p>2016年8月，壹佰金融在“网贷之家”统计评选的网贷平台人气百强榜中，排名第62位。</p>
				<p><strong>2016年7月</strong></p>
				<p>2016年7月21日，壹佰金融荣获（第五届）中国财经峰会“2016最具成长价值奖”，同时壹佰金融创始人兼CEO洪建荣获得代表个人荣誉与行业影响力的“2016最佳财智人物奖”</p>
				<p>2016年7月16日，壹佰金融累计成交额突破15亿元。</p>
				<p>2016年7月，壹佰金融进入“零壹财经”统计评选的“全国P2P交易规模百强榜”，排名61位（深圳地区第15位），作为屈指可数的仅上线7个月的新平台，比上月排名再次跃升1位。</p>
				<p>2016年7月2日，壹佰金融被中国普惠金融研究中心评为“中国普惠金融创新示范单位”，是华南地区唯一获得该殊荣的互联网金融企业。</p>
				<p>2016年7月，壹佰金融在“网贷之家”统计评选的网贷平台人气百强榜中，排名第58位。</p>
				<p><strong>2016年6月</strong></p>
				<p>2016年6月29日，壹佰金融用户数突破40万人。</p>
				<p>2016年6月，壹佰金融在“网贷之家”统计评选的网贷平台人气百强榜中，排名第52位。</p>
				<p>2016年6月，壹佰金融进入“零壹财经”统计评选的全国网贷平台“2016年上半年累计交易额百强榜”，排名62位（深圳地区第15位），是百强榜单中唯一上线仅半年的新平台。</p>
				<p>2016年6月21日，壹佰金融官方社区正式上线，壹佰金融与用户的互动升级，全方位打造信息透明的金融服务平台。</p>
				<p><strong>2016年5月</strong></p>
				<p>2016年5月，壹佰金融进入“零壹财经”统计评选的全国网贷平台“贷款余额百强榜”，排名73位，是百强榜单中唯一上线仅半年的新平台，一举超越诸多已上线运营多年的老平台。</p>
				<p>2016年5月，壹佰金融首次进入“网贷之家”统计评选的全国网贷平台“综合发展指数评级系统百强榜”，排名93位，是仅有的3家2015年下半年才正式上线的平台之一，且是唯一上线仅半年的新平台。</p>
				<p>2016年5月，在网贷天眼月度交易额百强榜中排名第67位。</p>
				<p>2016年5月14日，壹佰金融等十一家网贷平台共同发起成立“深圳市福田区网贷行业协会”,推动网贷行业健康持续发展。</p>
				<p>2016年5月，壹佰金融新增合作伙伴——云浮泓信融资担保有限公司为壹佰金融的项目提供担保。</p>
				<p>2016年5月，壹佰金融携手广东华兴银行，签订《广东华兴银行个体网络借贷机构客户资金存管业务合作协议》，广东华兴银行为壹佰金融提供个体网络借贷机构客户资金存管服务。</p>
				<p><strong>2016年4月</strong></p>
				<p> 2016年4月，月度交易额排名持续提升至网贷之家百强榜单的61位。</p>
				<p>2016年4月10日，壹佰金融正式成为《深圳市互联网金融企业标准》起草单位。</p>
				<p> 2016年4月，壹佰金融风险备付金的初始资金增资到5000万元，每月根据新增待收余额的年化3%进行补充，同时减去已发生的坏账。</p>
				<p><strong>2016年4月</strong></p>
				<p>2016年3月29日，壹佰金融新增合生创盈融资担保股份有限公司为其部分理财项目提供担保。</p>
				<p> 2016年3月15日，壹佰金融荣获“2016深圳互联网315大会”授予的“2016深圳互联网实地验证示范企业”。</p>
				<p><strong>2016年1月</strong></p>
				<p>2016年1月22日，壹佰金融获得由深圳市互联网学会颁发的“深圳互联网+金融年度创新企业奖”。</p>
				<p><strong>2015年</strong></p>
				<p> 2015年12月31日，《风控复核法律意见书》上线，壹佰金融三段闭环风控体系中第一个环节--贷前独立第三方风控正式实现。</p>
				<p> 2015年12月9日，"E租宝"事件爆发成为行业转折点，一夜之间政府、媒体及公众对行业态度急剧恶化。在此恶劣形势下，壹佰金融12月29日正式上线。<strong>上线首月即进入“网贷之家”统计的行业月度交易额百强榜，创造了行业奇迹</strong></p>
				<p>2015年12月11日，深圳市壹佰金融服务有限公司将平台名称从“E理财”更改为“壹佰金融”</p>
				<p>2015年11月9日，壹佰金融加入深圳市企业联合会成为其副会长单位。同时，壹佰金融创始人兼CEO洪建荣当选为深圳市企业家协会副会长。</p>
				<p>2015年11月3日，壹佰金融的经营企业由“深圳市永诚一百互联网金融服务有限公司”正式更名为“深圳市壹佰金融服务有限公司”。</p>
				<p>2015年11月3日，壹佰金融投监委与广东华雅律师事务所正式签约，开展独立第三方风控业务。</p>
				<p>2015年10月28日，“首届壹佰金融投监委主席投票选举暨签约仪式”在深圳壹佰金融总部顺利举行,某主板上市公司董事局主席、深圳电子商务协会副会长熊科淼当选为投监委主席。</p>
				<p>2015年10月16日，壹佰金融荣获中国（深圳）第一届互联网金融投资年会 “中国优秀‘双创’公司提名奖”。</p>
				<p>2015年9月25日，经过为期3天的用户网络投票，壹佰金融 “投资人监督委员会”票选出5位委员。</p>
				<p>2015年8月30日，由壹佰金融主办的“中国互联网金融+保险跨界创新峰会”，在深圳福田大中华喜来登酒店圆满落幕。</p>
				<p>2015年8月30日，壹佰金融与诺德投资股份有限公司（原 中科英华高技术股份有限公司）签约，诺德投资股份有限公司投资入股壹佰金融，占股40%，成为第一大股东。</p>
				<p>2015年8月30日，壹佰金融与民生银行就网贷资金托管、联合产品推介、用户资源共享、综合授信资产推荐、风控技术与互联网金融创新业务等多个方面达成合作协议。</p>
				<p>2015年8月30日，广东、江苏两家省级互联网金融协会一同与壹佰金融达成战略合作，合作内容包括：1. 两省协会共同作为壹佰金融的战略合作伙伴与顾问指导单位；2. 两省协会就壹佰金融的商业模式、风控体系等方面做连续跟踪案例研究。</p>
				<p>2015年8月30日，壹佰金融与湖南文交所签订战略协议，将就用户资源共享、推广渠道共享、联合发布产品、融资项目合作四个方面达成战略合作。</p>
				<p>2015年8月30日，壹佰金融与天涯社区授权旗下天下财富公司签订战略协议，将就共同研发征信评估体系；提升网络影响力；资源互助、优势互补三个方面进行战略合作。</p>
				<p>2015年8月30日，壹佰金融正式进行公测。</p>
				<p>2015年7月26日，壹佰金融荣获“中国影响力品牌高峰论坛暨CCTV时代影响力电视颁奖盛典”授予的“中国互联网金融领导品牌”。</p>
				<p>2015年5月19日，深圳市壹佰金融服务有限公司在深圳前海注册成立。6月15日正式筹建“壹佰金融”互联网金融网贷平台。</p>
				<br/>
				<br/>
				<br/>
				<br/>
				<p><strong className="zyk_xinxi">公司荣誉</strong></p>
				<p>2017年1月8日，壹佰金融实力荣获胡润“2017中国最具潜力新金融企业”奖。</p>
				<p>2016年7月，壹佰金融获第五届中国财经峰会“2016最具成长价值奖”。</p>
				<p>2016年7月，壹佰金融获得由中国普惠金融研究中心颁发的“中国普惠金融创新示范单位奖”。</p>
				<p>2016年3月，壹佰金融荣获“2016深圳互联网315大会”授予的“2016深圳互联网实地验证示范企业”。</p>
				<p>2015年7月，壹佰金融荣获“中国影响力品牌高峰论坛暨CCTV时代影响力电视颁奖盛典”授予的“中国互联网金融领导品牌”。 </p>
			</div>

		)
	}
}
export default Sj