import React from 'react';
require('../style/zyk_gs.css')

class Gs extends React.Component {
	render() {
		return(
			<div id="zyk_gs">
			<p className="zyk_MsoNormal">
			壹佰金融由深圳市壹佰金融服务有限公司运营，于2015年5月19日注册成立，6月15日开始筹建，12月29日正式上线运营。壹佰金融是将上市公司、国资企业等资源有机融合的互联网金融平台，目前的主营业务为网络借贷。
			</p>
			<br/>
			<br/>
			<p><strong className="zyk_xinxi">工商信息</strong></p>
			<p>公司名称：深圳市壹佰金融服务有限公司</p>
			<p>公司简称：壹佰金融</p>
			<p>法定代表人：洪建荣</p>
			<p>统一社会信用代码：91440300342517667A</p>
			<p>组织机构代码：342517667</p>
			<p>注册号：440301112896058 </p>
			<p>注册资本：5000.0000 万人民币</p>
			<p>实缴资本： 5000.0000 万人民币</p>
			<p>注册地址：深圳市福田区莲花街道商报东路英龙商务中心1108</p>
			<p>经营地址：深圳市福田区莲花街道商报东路英龙商务中心1108</p>
			<p>成立日期：2015-05-19</p>
			<p>经营期限：2015-05-19 - 永续经营</p>
			<p>经营状态：开业</p>
			<p>经营范围：依托互联网技术手段，提供金融中介服务（根据国家规定需要审批的，获得审批后方可经营）；投资管理、投资咨询、股权投资（法律、行政法规、国务院决定禁止的项目除外，限制的项目须取得许可后方可经营）；经济信息咨询；在网上从事商务活动；计算机软硬件的技术开发。</p>
			<p>董事：洪建荣(董事长)、苏合中、郑志佳</p>
			<p>监事：胡斌</p>
			<p className="paizhao">
				<img src="https://static.pp100.com/images?uuid=53298dd7-d36d-43ed-a54e-fc64a42aa772"/>
			</p>
			<p><strong className="zyk_xinxi">股东背景</strong></p>
			<p><strong className="zyk_gudong">大股东：银河天成集团有限公司（旗下上市公司银河生物，证券代码000806）</strong>简称：银河集团，占股比例为40%。 </p>
			<p> 银河天成集团有限公司(简称"银河集团")成立于2000年9月，注册资本4.7亿元，资产规模超过100亿元。银河集团产业覆盖了发输配电设备、电子信息、汽车零配件、新能源与风电、矿业开发、创意文化、科技服务、互联网金融、生物制药等众多领域。公司拥有一支由多位国际顶级专家、资深博士及业界管理精英组成的高素质的优秀管理团队，具备强大的投资、经营管理经验和高超的资本运作能力。</p>
			<p>公司成立以来，以“培育精英团队，适应环境变化，创造终身客户”为企业核心价值，通过自主发展、外部并购等方式，积极促进资源及产业的整合，使公司实力迅速增强，在日趋激烈的竞争环境中悄然崛起。1999年11月公司博士后科研工作站挂牌成立；2000年6月公司技术中心被广西区经贸委认定为广西区第一批自治区级技术中心；2001年2月公司被国家科技部认定为国家火炬计划重点高新技术企业。目前公司多项具有自主知识产权的核心技术居国内领先水平，产品市场覆盖全国二十多个省市，并出口到欧美、东南亚及非洲地区。胡锦涛、江泽民、吴邦国、贾庆林、李铁映、乔石、田纪云、宋健、王光英等二十多位党和国家领导人先后到公司视察、题词并寄予厚望，给全体员工以极大鼓舞。</p>
			<p>现集团旗下拥有二十多家控股公司，其中银河生物（证券代码000806)、天成控股（证券代码600112）分别为深交所和上交所A股上市公司，是国内著名的输配电及控制设备供应商。在电子信息领域，公司自行研发的新型电子元件长期为我国航空航天和国防领域配套服务，并为“神舟系列”载人飞船项目和“嫦娥探月”工程做出了积极贡献，是国内最大的电阻器制造商及军工元器件供应商；在特种变压器领域，公司的整流变压器在国内市场占有率高达65%，处于绝对领先地位；在汽配领域，公司与丰田、现代等知名汽车厂商建立了长期战略合作伙伴关系；在生物制药领域，公司在艾滋病检测、生物疫苗、植入型医疗器械等方面拥有多项专利技术，其核心产品具有世界领先水平和广阔的市场前景；在矿业领域，公司正积极开发遵义地区钼镍矿资源，着力打造具有核心优势的矿产资源整合平台,并已被纳入当地政府十二五工业发展规划。</p>
			<br/>
			<p><strong className="zyk_gudong"> 股东二：深圳市永信诚科技有限公司</strong>简称：永信诚科技，占股比例为32%。</p>
			<p>永信诚科技主要经营电子产品、通讯产品、计算机软硬件；从事移动互联网信息技术、电子产品的技术开发、技术咨询、技术服务、技术转让等。</p>
			<br/>
			<p><strong className="zyk_gudong"> 股东三：中燃物流有限公司</strong>简称：中燃物流，占股比例为18%。</p>
			<p>中燃物流（国有独资）为沈阳燃料集团煤炭公司（国有企业）的全资子公司。中燃物流是一家现代化综合服务型物流企业。主要经营铁路货运，航空/公路联营的综合性物流业务。公司前期投入大量资金率先引进了先进的软件系统和先进设备，构建了一个全国性的物流网络，业务覆盖全国各地。</p>
			<p>沈阳燃料集团煤炭公司，从1992年创立至今，在20多年的发展历程中，长期秉承“诚实守信，互利互惠”的原则进行经营、服务和合作。在推动主营业务升级利用的同时，全方位积极延伸产业链，目前参股/控股企业多达30余家。集团实现营业收入300亿元，并且培育形成一批掌握关键技术、具有较强品牌影响力的非煤产品和项目，基本形成“能源为基、多元支撑”产业格局，已成为国企改革发展新样板。</p>
			<br/>
			<p><strong className="zyk_gudong">股东四：深圳市小佰投资控股合伙企业</strong>(有限合伙) 简称：小佰控股，占股比例为10%。</p>
			<p>小佰控股成立于2016年6月，由壹佰金融平台高管团队持股。2017年2月，经股东会决议通过，小佰控股成为壹佰金融平台股东，这既是平台为鼓励核心团队进行的股权架构调整，也是高管团队对平台的股权增持行为。</p>
			<br/>
			<p><strong className="zyk_xinxi">平台组织架构</strong></p>
			<p>
			<img src="https://static.pp100.com/images?uuid=b3d1caac-c5b5-4299-a941-ff2363a4df5d"/>
			</p>
			<br/>
			<p><strong className="zyk_xinxi">从业人员</strong></p>
			<p>
			<img src="https://static.pp100.com/images?uuid=eadc0de1-2990-4136-bebd-7f8033f73140"/>
			</p>
			<p>
			截至2018年2月末，壹佰金融从业人员数量60人，其中正式员工52人；从年龄结构看，30岁以下员工29人，30（含）到39岁员工28人，40岁及以上员工3人；从学历结构看，研究生及以上员工4人，本科及以下员工56人；从员工性别分布看，男性员工与女性员工各占一半的比例。
			</p>
			<p><strong className="zyk_xinxi">分支机构</strong></p>
			<p>暂无分支机构。</p>
			<br/>
			<p><strong className="zyk_xinxi">官方渠道</strong></p>
			<p className="zyk_botton_xinxi"><span>平台网址：</span><a href="http://www.pp100.com">www.pp100.com</a></p>
			<p className="zyk_botton_xinxi"><span>IP地址：180.97.158.165</span></p>
			<p className="zyk_botton_xinxi"><span>APP上线运营时间：2015年12月29日</span></p>
			<p className="zyk_botton_xinxi"><span>壹佰金融官方论坛-壹佰社区：</span><a href="http://bbs.pp100.com/forum.php">http://bbs.pp100.com/forum.php</a></p>
			<p className="zyk_botton_xinxi">
			<img src="https://static.pp100.com/images?uuid=1572ee88-1e69-4a3f-b918-216d3e242ec2"/>
			</p>
			<br/>
			<p><strong className="zyk_xinxi">创新力</strong></p>
			<p>1.25道风控流程</p>
			<p>2.国家公安部信息安全第三级认证</p>
			<p>壹佰金融已成功通过中华人民共和国公安部信息安全第三级认证，为用户资金信息及个人信息提供强有力的安全保障。</p>
			<p>3. 电子签章</p>
			<p>壹佰金融与E签宝合作电子签章功能，实现了签章文件内容不可篡改、印章印文不可仿制等指标，最大限度杜绝伪造文件等不合规行为。</p>
			<p>4.数据安全六大措施深度防护：数据传输加密、云架构的数据中心、隐私安全、数据异地、安全审计、数据多因子认证。</p>
			<br/>
			<p><strong className="zyk_xinxi">远景目标</strong></p>
			<p>壹佰金融立志于“打造一个兼具安全性与趣味性的互联网金融主流平台”，构建出借人＋借款人＋合作机构的共赢体，成就“百里挑一的财富合伙人</p>
			</div>

		)
	}
}
export default Gs