import React from 'react';
require('../style/zyk_fl.css')

class Fl extends React.Component {
	render() {
		return(
			<div id="zyk_falv">
				<p><strong>网站声明</strong></p>
				<p>“壹佰金融”（端口包括网址为www.pp100.com的壹佰金融网站及壹佰金融app，以下总称“本网站”）由深圳市壹佰金融服务有限公司（以下简称“我公司”）负责运营，旨在为用户（以下简称“您”）提供多种投融资产品。本声明为本网站使用的条款，凡浏览或注册使用本网站的用户，均表示接受以下条款并受其约束。我公司有权对本声明包含的条款、条件和说明变更，变更自公布后立即生效，如您继续使用本网站，则视为您接受这些更改。您应不时的注意本网站声明，以了解本网站政策的变化。</p>
				<br/>
				<hr/>
				<p><strong>知识产权声明</strong></p>
				<p>1. 除特别指明外，本网站全部内容的知识产权均属于本网站所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其它信息等所有内容，任何他人或他方不得复制、散布、窃取和公开发表本网站程序或者以其它方式进行非法使用。</p>
				<p>2. 对于本网站上知识产权属于我公司提供给客户下载的软件或文档，其他任何人或他方只可以以本网站允许的方式下载或使用，不得超出许可范围进行复制和其它商业用途的使用。对于非我公司所有但本网站提供下载地址的软件或文档，本网站仅为您提供相关链接，您对该软件或文档的使用应遵守软件或文档所有者规定的使用条款。</p>
				<p>3. 网站内容受中华人民共和国著作权法及各国际版权公约的保护。未经本网站事先书面同意，您不得以任何方式、任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。</p>
				<p>4. 对于任何违反国家有关法律法规，不尊重本网站声明，不经本网站同意，擅自使用本网站内容并不注明出处的行为，我公司有权采取法律措施并追究您的法律责任的权利。</p>
				<br/>
				<hr/>
				<p><strong>免责声明</strong></p>
				<p>1. 在法律、法规、法令或其他合法要求下，如司法机关、监管机构及其他相关机构提出要求，我公司有可能提供您的相关信息。</p>
				<p>2. 经国家生效法律文书或行政处罚决定确认您存在违法行为，或者本网站有足够事实依据可以认定您存在违法或违反本服务协议的行为的或者您借款逾期未还的，本网站有权在因特网络上公布您的违法、违约行为，并有关将该内容记入任何与您相关的信用资料和档案。</p>
				<p>3. 由于您将本网站的用户名转让给第三方或者授权给第三方使用，由此导致的任何个人资料和客户信息的泄露及财产的损失。</p>
				<p>4. 因为本网站或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒等影响网络正常经营之不可抗力造成的损失，本网站均不负责赔偿。但是，中国现行法律、法规另有规定的除外。</p>
				<p>5. 特别的，您应该了解并认可，通过本网站及工作人员获知的咨询或建议，不构成任何保证，仅作为参考信息提供给您，您应自行作出交易决策并就此等决策承担责任； 本网站的网站内容可能涉及由第三方所有、控制或者运营的其他网站(以下称“第三方网站”)。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您确认按照第三方网站的服务协议使用第三方网站。第三方网站不是本网站推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。</p>
			    <br/>
			    <hr/>
			    <p><strong>隐私条款</strong></p>
			    <p>1. 当您成功注册为本网站用户后，视为同意本网站使用其提交的信息。</p>
			    <p>2. 为更好的提供服务，本网站需对客户资料进行分类、整理、分析、评级等处理并在网站呈现，您同意注册视为同意本网站对其信息的上述使用。</p>
			    <p>3. 您保证向本网站提供的所有证件、资料均合法、真实、准确、完整和有效并及时更新。</p>
			    <p>4. 您在本网站注册，即视为您同意我公司向您注册时填写的手机号码、电子邮箱以短信、电子邮件、挂号邮递、特快专递或站内信等方式发送与您交易行为及我公司服务相关的信息。</p>
			</div>

		)
	}
}
export default Fl