import React from 'react';
require('../style/zyk_kz.css')

class Kz extends React.Component {
	render() {
		return(
			<div id="zyk_kongzhi">
				<span className="zyk_title_kz">
				壹佰金融由深圳市壹佰金融服务有限公司运营，于2015年5月19日注册成立，6月15日开始筹建，12月29日正式上线运营。壹佰金融是将上市公司、国资企业等资源有机融合的互联网金融平台，目前的主营业务为网络借贷。
				</span>
				<strong className="zyk_xinxi">一、实力保障</strong>
				<span><strong>银河集团</strong>旗下互联网金融平台</span>
				<span>融合上市公司、国资企业等资源</span>
				<p><span>
				<img src="https://static.pp100.com/images?uuid=c1422eca-51db-42fa-b03b-f25a51b6510c"/>
				</span>
				</p>
				<br/>
				<strong className="zyk_xinxi">二、资金保障</strong>
				<br/>
				<br/>
				<p>
				<span>
				<img src="https://static.pp100.com/images?uuid=29357a8f-991b-454d-9880-3df48872ad9e"/>
				</span>
				</p>
				<br/>
				<p>1、上线徽商银行资金存管系统。</p>
				<p>2、开通存管账户的用户信息和资金由徽商银行存管，平台无权动用用户在银行存管系统的资金。</p>
				<p>3、用户通过银行存管账户投资成功后，资金将直接进入借款人账户。</p>
				<p>4、徽商银行会对资金交易流程进行核查，确保交易真实有效。</p>
				<br/>
				<br/>
				<strong className="zyk_xinxi">三、风控保障</strong>
				<p>1、合作机构准入、项目审核、项目发布、贷后管理等环节全方位防控。</p>
				<p>2、构建大数据风控模型，借助多样化的第三方征信手段，实现小额资产的风险分散，用科技手段规避风险。</p>
				<p>3、25道风控流程:</p>
				<p>①合作机构准入</p>
				<p>01机构申请</p>
				<p>02背景调查：对合作机构的股东背景、行业背景进行调查</p>
				<p>03机构面谈</p>
				<p>04初审：对合作机构进行财务数据分析、经营状况分析、资信审查、资产评估</p>
				<p>05实地考察：考察合作机构的经营场所、了解其业务运作模式，进行财务数据验证、业务数据验证、资产验证</p>
				<p>06终审：对合作机构的资产结构、经营状况、担保能力进行最终审核</p>
				<p>07对合作机构综合授信</p>
				<p>08签订合作协议</p>
				<p>09缴纳保证金</p>
				<br/>
				<br/>
				<p>②项目审核流程</p>
				<p>10合作机构初审：合作机构收集资料，并对项目进行基础资格审核，对资料真实性进行审核</p>
				<p>11项目资料递送至平台：个人递送资料包括-身份证、结婚证、工作证明、收入证明、银行流水、中国人民银行征信报告、资产证明；企业递送资料包括-企业三证、验资报告、审计报告、近期财报、银行流水、企业征信报告、资产证明</p>
				<p>12平台对借款方资信调查</p>
				<p>13平台风控初审：对借款方进行负债情况分析、收入能力分析、稳定性分析、网络信息核验，以及资信审查、资产评估</p>
				<p>14平台风控复审：对初审中存在的问题进行补充调查</p>
				<p>15平台终审：终审后，针对借款人形成综合审核报告。若借款人稳定性不佳、负债过高、或资信较差则无法通过审核</p>
				<p>16完成抵质押或落实其他担保措施</p>
				<br/>
				<br/>
				<p>③发布项目筹集资金</p>
				<p>17平台发布项目</p>
				<p>18筹集资金</p>
				<p>19银行划拨</p>
				<br/>
				<br/>
				<p>
				④贷后管理
				</p>
				<p>
				20追踪还款情况
				</p>
				<p>21电话及定期抽查：平台不定期对借款方进行回访-对于有抵质押物的情况，抽查抵质押物有价资产</p>
				<p>22更新档案及账务资料/逾期预警(若出现逾期的可能性)</p>
				<p>23还款提醒</p>
				<p>24合作机构代偿 </p>
				<p>25处理抵质押物（如有）</p>
				<br/>
				<br/>
				<strong>风险预警管理：</strong>
				<p>定期或不定期对助贷机构进行贷后管理，现场约谈相关部门负责人、查询业务台帐及业务系统、收取企业财务报表及主要账户流水进行分析，出具综合贷后管理报告。助贷机构推送项目逾期率达5%，或经营出现重大异常，资金链断裂，无法维持企业正常经营时壹佰金融会终止合作。</p>
				<strong>催收方式：</strong>
				<p>机构输送的业务逾期后，均由机构履行代偿义务，故壹佰金融平台无需进行催收工作。</p>
				<br/>
				<br/>
				<strong className="zyk_xinxi">四、技术保障</strong>
				<br/>
				<br/>
				<strong>国家信息安全等级保护三级认证：</strong>
				<p>壹佰金融已成功通过中华人民共和国公安部信息安全第三级认证，为用户资金信息及个人信息提供强有力的安全保障。</p>
				<strong>电子签章</strong>
				<p>壹佰金融与E签宝合作电子签章功能，实现了签章文件内容不可篡改、印章印文不可仿制等指标，最大限度杜绝伪造文件等不合规行为。</p>
				<strong>数据传输加密</strong>
				<p>壹佰金融的注册用户和服务器之间的所有数据交互，无论是浏览器还是移动客户端，全都采用国际标准的SSL安全加密，切实保障用户数据不受中间人攻击和窃取。</p>
				<strong>云架构的数据中心</strong>
				<p>壹佰金融服务器采用了云的混合云架构，既充分利用了公有云动态资源扩展和高带宽防止DDoS攻击的优势，又使用私有云实现了不同等级数据的安全分离。</p>
				<strong>隐私安全</strong>
				<p>壹佰金融用户以及合作方的敏感数据，经过脱敏后分类保存，普通员工无法接触，即便是指定权限的内部工作人员也不可能窥测用户的数据信息。</p>
				<strong>数据异地</strong>
				<p>壹佰金融异地的灾备数据中心实现了准实时的同步备份，并经过多次事故的应急处理演练，可在不可抗拒的网络灾难下达到分钟级的容灾要求。</p>
				<strong>安全审计</strong>
				<p>壹佰金融在任一重要的环节，如个人信息修改乃至异常登录等操作，都实行安全审计策略，确保所有的操作环节安全合规。</p>
				<strong>数据多因子认证</strong>
				<p>壹佰金融在用户的绑卡、提现等关键资金操作，采用了多因子的认证技术，有效地防止用户的误操作，或者账号被盗不是本人操作的情况。</p>
			</div>

		)
	}
}
export default Kz